// Imronbek third page's data

export let ThirdRu = [
    {
        title: "Выберите дом" ,
        komplekse: "О жилом комплексе",
        komplekse_description: "Современный жилой комплекс Koh Ota от BAZIS-Т, строящийся в исторической части города Ташкента, открывает новую историю этого удивительного места и жизни в гармонии с ним.  Новый жилой комплекс расположен рядом с мечетью Кох-Ота на одноименной улице. Отличная транспортная доступность, удобные дорожные развязки и обводная улица Нуровшон позволят жителям Koh Ota в считанные минуты  добраться до любой части города. Рядом с домом – остановки общественного транспорта, а в нескольких минутах –станция метро «Гафур Гулям».",    // kompleksning descriptioni
        konsltratsiya: "Оставляйте заявку на консультацию", // login div title
        konsltratsiya_des: "Заполните форму для консультации или позвоните в наш отдел продаж прямо сейчас:" // description konsultatsiya
    }
]