// Oyatillo Second page's data

export let SecondRu = [
    {
        kompleks: "Особенности комплекса" ,  // birinchi ul title
        komplekse_description: "Современный жилой комплекс Koh Ota от BAZIS-Т, строящийся в исторической части города Ташкента, открывает новую историю этого удивительного места и жизни в гармонии с ним.  Новый жилой комплекс расположен рядом с мечетью Кох-Ота на одноименной улице. Отличная транспортная доступность, удобные дорожные развязки и обводная улица Нуровшон позволят жителям Koh Ota в считанные минуты  добраться до любой части города. Рядом с домом – остановки общественного транспорта, а в нескольких минутах –станция метро «Гафур Гулям».",  // kompleksning descriptioni
        pobliznosti: "Места поблизности" ,  // ikkinchi ul title
        besplatno: "Бесплатно подберём квартиру в новостройке для вас!" ,  // sariq divni ichidagi title
        premium: "Премиум квартиры", // 21% title 
    }
]